# Задача-1: поработайте с переменными, создайте несколько,
# выведите на экран, запросите от пользователя и сохраните в переменную, выведите на экран

a = 6
b = 'Условная строка'
c = 76
d = c

print('a =', 'a:', ' type:', type(a))
print('b =', 'b:', ' type:', type(b))
print('c =', 'c:', ' type:', type(c))
print('d =', 'd:', ' type:', type(d))
